// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Fejlfinding af udskriftskvalitet";

TaskTitleField = "Fejlfinding af udskriftskvalitet";
TaskDescriptionField = "Brug dette værktøj til at diagnosticere og løse eventuelle problemer med udskriftskvaliteten.";
TaskStartButtonTitle = "Start";